[
  {
    "id": 1,
    "text": "Если бы ты мог выбрать себе животное в качестве духовного наставника, что бы это было?"
  },
  {
    "id": 2,
    "text": "Какой самый странный сон тебе когда-либо снился?"
  },
  {
    "id": 3,
    "text": "Какая у тебя есть странная привычка, о которой никто не знает?"
  },
  {
    "id": 4,
    "text": "Если бы ты мог говорить на любом выдуманном языке, какой бы выбрала?"
  },
  {
    "id": 5,
    "text": "Что бы ты сделал, если бы проснулась единственным человеком на Земле?"
  },
  {
    "id": 6,
    "text": "Если бы твоя жизнь была фильмом, какой жанр бы это был?"
  },
  {
    "id": 7,
    "text": "Какая вещь из детства до сих пор у тебя хранится и почему?"
  },
  {
    "id": 8,
    "text": "Если бы у тебя была суперсила, которой нельзя пользоваться для борьбы, что бы это было?"
  },
  {
    "id": 9,
    "text": "Какой самый необычный комплимент ты когда-либо получал?"
  },
  {
    "id": 10,
    "text": "Если бы ты мог изменить одну историю в мире, что бы это было?"
  },
  {
    "id": 11,
    "text": "Какие звуки тебе кажутся самыми приятными на свете?"
  },
  {
    "id": 12,
    "text": "Если бы у тебя было волшебное зеркало, которое показывает будущее, ты бы на него посмотрел?"
  },
  {
    "id": 13,
    "text": "Какое твое самое странное и удивительное воспоминание?"
  },
  {
    "id": 14,
    "text": "Если бы твой смех мог оживить что-то, что бы это было?"
  },
  {
    "id": 15,
    "text": "Что бы ты выбрал: никогда не испытывать грусть или никогда не знать усталость?"
  },
  {
    "id": 16,
    "text": "Какая книга или фильм полностью изменила твое мировоззрение?"
  },
  {
    "id": 17,
    "text": "Если бы ты мог стать героем любой сказки, кем бы была?"
  },
  {
    "id": 18,
    "text": "Какая мелочь в жизни приносит тебе больше всего радости?"
  },
  {
    "id": 19,
    "text": "Если бы ты мог изменить свой голос на любой звук, что бы выбрала?"
  },
  {
    "id": 20,
    "text": "Какое слово, по-твоему, самое красивое на свете?"
  },
  {
    "id": 21,
    "text": "Если бы у тебя была возможность знать дату своей смерти, хотел бы?"
  },
  {
    "id": 22,
    "text": "Какой самый неожиданный подарок ты когда-либо получал?"
  },
  {
    "id": 23,
    "text": "Какие привычки ты бы хотел ввести у себя, но боишься начать?"
  },
  {
    "id": 24,
    "text": "Если бы у тебя была возможность поселиться на другой планете, согласился бы?"
  },
  {
    "id": 25,
    "text": "Какое самое странное блюдо ты когда-либо пробовал?"
  },
  {
    "id": 26,
    "text": "Если бы ты мог создать свой праздник, как бы он выглядел?"
  },
  {
    "id": 27,
    "text": "Какая музыка помогает тебе успокоиться после тяжёлого дня?"
  },
  {
    "id": 28,
    "text": "Если бы ты мог заглянуть в чужую мечту, чей сон выбрала бы?"
  },
  {
    "id": 29,
    "text": "Что больше всего вдохновляет тебя в людях?"
  },
  {
    "id": 30,
    "text": "Если бы у тебя была возможность переставлять дни в неделе, как бы ты их распорядился?"
  },
  {
    "id": 31,
    "text": "С каким мифическим существом ты бы подружилась?"
  },
  {
    "id": 32,
    "text": "Если бы можно было прожить один день в теле другого человека, кто бы это был?"
  },
  {
    "id": 33,
    "text": "Какое твое самое большое приключение, о котором никто не знает?"
  },
  {
    "id": 34,
    "text": "Если бы можно было пить зелье для воспоминаний, какое самое нужное воспоминание ты бы пересмотрел?"
  },
  {
    "id": 35,
    "text": "Что бы ты сделал, если бы внезапно потеряла слух на один день?"
  },
  {
    "id": 36,
    "text": "Если бы твои глаза могли видеть эмоции людей, что бы ты увидел чаще всего?"
  },
  {
    "id": 37,
    "text": "Каким бы был твой идеальный выходной в мире фантазий?"
  },
  {
    "id": 38,
    "text": "Если бы у тебя был специальный аромат, отражающий твою личность, каким бы он был?"
  },
  {
    "id": 39,
    "text": "Какое место на Земле кажется тебе самым волшебным?"
  },
  {
    "id": 40,
    "text": "Если бы ты мог написать письмо своему будущему «я», что бы там было?"
  },
  {
    "id": 41,
    "text": "Какой самый необычный комплимент ты хотел бы услышать?"
  },
  {
    "id": 42,
    "text": "Если бы можно было владеть любой одной способностью из мультфильмов, что бы это было?"
  },
  {
    "id": 43,
    "text": "Что тебя больше всего удивляет во Вселенной?"
  },
  {
    "id": 44,
    "text": "Если бы ты мог устроить самый странный пикник, что бы ты там приготовил?"
  },
  {
    "id": 45,
    "text": "Какой цвет ассоциируется у тебя с чувством счастья?"
  },
  {
    "id": 46,
    "text": "Если бы настроение можно было менять через одежду, какой наряд на сегодня выбрал бы?"
  },
  {
    "id": 47,
    "text": "Какая странная традиция была бы у твоей семьи, если бы ты мог её придумать?"
  },
  {
    "id": 48,
    "text": "Если бы у тебя была возможность общаться с растениями, что бы они тебе рассказали?"
  },
  {
    "id": 49,
    "text": "Какой предмет интерьера сделал бы твою комнату совсем необычной?"
  },
  {
    "id": 50,
    "text": "Если бы ты могла сделать один день полностью цифровым (например, жить как в игре), как бы он прошел?"
  },
  {
    "id": 51,
    "text": "Какая детская мечта осталась у тебя до сих пор?"
  },
  {
    "id": 52,
    "text": "Если бы в жизни была возможность волшебного «перезапуска», что бы ты изменил?"
  },
  {
    "id": 53,
    "text": "Какие запахи ассоциируются у тебя с детством?"
  },
  {
    "id": 54,
    "text": "Если бы можно было придумать новый цвет, как бы он выглядел и как бы назвался?"
  },
  {
    "id": 55,
    "text": "Какую музыку ты бы взял с собой на необитаемый остров?"
  },
  {
    "id": 56,
    "text": "Если бы твои мысли могли стать видимыми облаками, что бы там было написано?"
  },
  {
    "id": 57,
    "text": "Какое твое любимое сложное слово, и почему оно тебе нравится?"
  },
  {
    "id": 58,
    "text": "Если бы ты мог стать персонажем компьютерной игры, кто бы это был?"
  },
  {
    "id": 59,
    "text": "Какие два качества делают тебя уникальным?"
  },
  {
    "id": 60,
    "text": "Если бы можно было за один день научиться абсолютно любой профессии, что бы выбрал?"
  },
  {
    "id": 61,
    "text": "Какое твое самое забавное воспоминание из школы?"
  },
  {
    "id": 62,
    "text": "Если бы каждый человек мог услышать твой внутренний голос, что бы он сказал?"
  },
  {
    "id": 63,
    "text": "Что бы ты выбрал: иметь возможность летать, но только очень низко, или исчезать, но всего на 10 секунд?"
  },
  {
    "id": 64,
    "text": "Какая вещь в мире кажется тебе самой загадочной?"
  },
  {
    "id": 65,
    "text": "Если бы у тебя была личная тематическая песня, как бы она звучала?"
  },
  {
    "id": 66,
    "text": "Если бы твои глаза могли менять цвет в зависимости от настроения, какого цвета они были бы сегодня?"
  },
  {
    "id": 67,
    "text": "Какой самый необычный город ты хотела бы посетить и почему?"
  },
  {
    "id": 68,
    "text": "Если бы у тебя была возможность поговорить с любым историческим персонажем, кто бы это был?"
  },
  {
    "id": 69,
    "text": "С каким предметом из школы ты бы никогда не расставался и почему?"
  },
  {
    "id": 70,
    "text": "Какая твоя любимая фраза из кино или книг?"
  },
  {
    "id": 71,
    "text": "Если бы можно было услышать мысли своего питомца, что бы он тебе сказал?"
  },
  {
    "id": 72,
    "text": "Какая твоя самая большая маленькая победа, о которой ты гордишься?"
  },
  {
    "id": 73,
    "text": "Что бы ты сделал, если бы могла заказать ужин из любого времени и места?"
  },
  {
    "id": 74,
    "text": "Какая звезда на небе кажется тебе самой загадочной?"
  },
  {
    "id": 75,
    "text": "Если бы можно было снять свой портрет на любую поверхность (стена, вода, песок), что бы ты выбрал?"
  },
  {
    "id": 76,
    "text": "Каким был бы твой идеальный рецепт счастья?"
  },
  {
    "id": 77,
    "text": "Если бы мир был раскрашен в 5 цветов, какие бы ты выбрал?"
  },
  {
    "id": 78,
    "text": "Если бы у тебя была возможность попрактиковаться в любом виде искусства, что бы это было?"
  },
  {
    "id": 79,
    "text": "Какая профессия из мира фантазий тебе кажется самой привлекательной?"
  },
  {
    "id": 80,
    "text": "Что бы ты сделал, если бы получил билет в любое место во времени и пространстве?"
  },
  {
    "id": 81,
    "text": "Если бы ты мог создать свое идеальное существо, каким оно было бы?"
  },
  {
    "id": 82,
    "text": "Какая твоя любимая странность, несмотря на то, что другие её не понимают?"
  },
  {
    "id": 83,
    "text": "Если бы твой голос мог звучать как инструмент, что бы это было?"
  },
  {
    "id": 84,
    "text": "Когда ты чувствуешь себя самой сильным и почему?"
  },
  {
    "id": 85,
    "text": "Какая твоя фобия кажется тебе самой странной?"
  },
  {
    "id": 86,
    "text": "Если бы можно было создать идеального друга из любых качеств, кого бы ты выбрал?"
  },
  {
    "id": 87,
    "text": "Что бы ты выбрал: жить вечно, но одиноко, или счастливо, но недолго?"
  },
  {
    "id": 88,
    "text": "Если бы у тебя был тайный талант, что бы это было?"
  },
  {
    "id": 89,
    "text": "Какое место на Земле ты чувствуешь своим домом, даже если там никогда не была?"
  },
  {
    "id": 90,
    "text": "Если бы ты могла научиться языку животных, с кем бы хотел поговорить первым?"
  },
  {
    "id": 91,
    "text": "Какое слово лучше всего описывает твою сущность?"
  },
  {
    "id": 92,
    "text": "Если бы можно было написать письмо и отправить его себе в прошлое, что бы туда написал?"
  },
  {
    "id": 93,
    "text": "Какая твоя самая большая мечта, которая кажется невозможной, но ты всё равно хочешь её?"
  },
  {
    "id": 94,
    "text": "Если бы ты организовал свою выставку искусства, что бы там было?"
  },
  {
    "id": 95,
    "text": "Какая мелочь в жизни тебя больше всего раздражает и почему?"
  },
  {
    "id": 96,
    "text": "Если бы можно было стать невидимым, но только в одном месте, где бы это было?"
  },
  {
    "id": 97,
    "text": "Что бы ты хотел, чтобы люди чаще говорили друг другу?"
  }
]