[
  {
    "id": 1,
    "text": "Что бы ты выбрал: низкооплачиваемую, но любимую работу, или огромную зарплату и работу, которую ты ненавидишь?"
  },
  {
    "id": 2,
    "text": "Ты бы предпочел отправиться в прошлое и встретиться с предками, или попасть в будущее и поговорить с потомками?"
  },
  {
    "id": 3,
    "text": "Что бы ты выбрал — до конца жизни носить только спортивную одежду или не надевать ее больше никогда?"
  },
  {
    "id": 4,
    "text": "Что бы ты предпочел: спокойную мирную жизнь или множество приключений и испытаний?"
  },
  {
    "id": 5,
    "text": "Что бы ты выбрал прямо сейчас: новую работу с зарплатой в три раза больше нынешней или новую квартиру?"
  },
  {
    "id": 6,
    "text": "Что бы ты выбрал — до конца жизни носить одежду на размер меньше, чем твой настоящий, или на три размера больше?"
  },
  {
    "id": 7,
    "text": "Что бы ты предпочел — нечаянно отправить непристойное сообщение своему начальнику или своему отцу?"
  },
  {
    "id": 8,
    "text": "Что лучше — всю оставшуюся жизнь говорить рифмами или всю оставшуюся жизнь говорить загадками?"
  },
  {
    "id": 9,
    "text": "Что бы ты предпочел: из всех столовых приборов всегда пользоваться только вилкой или только ложкой?"
  },
  {
    "id": 10,
    "text": "Что бы ты выбрал: месяц носить одну и ту же майку или одни и те же трусы?"
  },
  {
    "id": 11,
    "text": "Что бы ты выбрал — потерять телефон или сломать мизинец на ноге?"
  },
  {
    "id": 12,
    "text": "Что предпочтешь: всегда говорить то, что думаешь, или стать немым?"
  },
  {
    "id": 13,
    "text": "Что бы ты выбрал: всегда надевать слюнявчик, когда ешь в ресторане, или постоянно пользоваться им, когда садишься за стол в гостях?"
  },
  {
    "id": 14,
    "text": "Что бы ты предпочел: прямо сейчас «заморозить» состояние своего тела или своего мозга?"
  },
  {
    "id": 15,
    "text": "Что бы ты выбрал: всю оставшуюся жизнь путешествовать или больше никогда не иметь возможности уехать из своего города?"
  },
  {
    "id": 16,
    "text": "Что бы ты выбрал: до конца жизни стать вегетарианцем или питаться только фастфудом?"
  },
  {
    "id": 17,
    "text": "Что лучше: безлимитная подарочная карта в любимый магазин одежды или в обычный супермаркет?"
  },
  {
    "id": 18,
    "text": "Что бы ты предпочел: все знают, на что ты тратишь деньги, или все знают, какие ролики в интернете ты смотришь?"
  },
  {
    "id": 19,
    "text": "Что ты выберешь: способность читать мысли или память, сохраняющую абсолютно все факты, которые ты узнал?"
  },
  {
    "id": 20,
    "text": "Какую суперсилу ты бы выбрал — способность становиться невидимым или умение летать?"
  },
  {
    "id": 21,
    "text": "Что бы ты предпочел: состоять в бойцовском клубе со встречами раз в месяц или в книжном клубе, который собирается каждый день?"
  },
  {
    "id": 22,
    "text": "Что бы ты выбрал: каждый день есть брокколи или смотреть одну серию «Санта-Барбары»?"
  },
  {
    "id": 23,
    "text": "Что бы ты предпочел: иметь личного шеф-повара или стать шеф-поваром?"
  },
  {
    "id": 24,
    "text": "С кем ты бы предпочел оказаться на необитаемом острове: с человеком, который почти всё время молчит, или с тем, кто постоянно болтает?"
  },
  {
    "id": 25,
    "text": "Что бы ты выбрал: знать все языки на планете или уметь телепортироваться?"
  },
  {
    "id": 26,
    "text": "Что бы ты выбрал — никогда больше не стричься или никогда больше не брить волосы нигде на теле?"
  },
  {
    "id": 27,
    "text": "Ты бы предпочел — быть самым умным человеком в комнате или самым популярным человеком в комнате?"
  },
  {
    "id": 28,
    "text": "Что бы ты выбрал — до конца жизни есть только сладкую пищу или только соленую?"
  },
  {
    "id": 29,
    "text": "Ты бы предпочел всю жизнь быть четырехлетним или 80-летним?"
  },
  {
    "id": 30,
    "text": "Что бы ты выбрал: поговорить с собой прошлым или с собой будущим?"
  },
  {
    "id": 31,
    "text": "Что бы ты выбрал — один очень большой палец на левой ноге или очень большое правое ухо?"
  },
  {
    "id": 32,
    "text": "Что бы ты предпочел носить до конца жизни — парик клоуна или туфли как у клоуна?"
  },
  {
    "id": 33,
    "text": "Что бы ты выбрал — жить в домике на дереве или в норе, как у хоббита?"
  },
  {
    "id": 34,
    "text": "Какую собаку ты бы выбрал: понимающую всё, что ты говоришь, или пса, который не понимает ни одного твоего слова, но умеет говорить сам?"
  },
  {
    "id": 35,
    "text": "Что бы ты предпочел: становиться зеленым, если рядом человек, который тебе очень нравится, или менять цвет в обществе того, кто тебя сильно раздражает?"
  },
  {
    "id": 36,
    "text": "Что бы ты предпочел иметь — неприятный запах изо рта или от ног?"
  },
  {
    "id": 37,
    "text": "Что бы ты выбрал — кошку размером с хомяка или хомяка размером с кошку?"
  },
  {
    "id": 38,
    "text": "Что бы ты предпочел — ресницу, которую невозможно вытащить из глаза, или петрушку, которая навечно застряла между передними зубами?"
  },
  {
    "id": 39,
    "text": "Что бы ты выбрал — говорить, как магистр Йода, или дышать, как Дарт Вейдер?"
  },
  {
    "id": 40,
    "text": "Что бы ты предпочел, если бы у тебя было плохое зрение: носить уродливые очки, которые делают его идеальным, или носить оправу, которая очень тебе идет, но со стеклами, которые оставляют всё немного размытым?"
  },
  {
    "id": 41,
    "text": "Что бы ты предпочла запретить: алкоголь или сигареты?"
  },
  {
    "id": 42,
    "text": "Что ты выберешь для себя во время секса: кляп или повязку на глаза?"
  },
  {
    "id": 43,
    "text": "Ты предпочитаешь привязать кого-то или быть привязанным?"
  },
  {
    "id": 44,
    "text": "Если надо выбрать что-то одно до конца жизни, то что бы ты предпочел: всегда быть сверху или всегда быть снизу?"
  },
  {
    "id": 45,
    "text": "Что бы ты выбрал: всю жизнь есть только нелюбимые блюда или никогда больше не заниматься сексом?"
  },
  {
    "id": 46,
    "text": "От чего ты можешь отказаться на год — от секса или мастурбации?"
  },
  {
    "id": 47,
    "text": "Какого партнера ты бы предпочла — с огромным пенисом или с очень маленьким членом?"
  },
  {
    "id": 48,
    "text": "Что бы ты выбрал: всегда отправляться в постель на первом свидании или никогда не заниматься сексом раньше чем через полгода после него?"
  },
  {
    "id": 49,
    "text": "Что лучше — ходить месяц с ужасной стрижкой или месяц одеваться только в вещи, которые нравятся твоей матери?"
  },
  {
    "id": 50,
    "text": "От чего ты бы предпочел отказаться до конца жизни: от отпуска или возможности иметь домашнее животное?"
  },
  {
    "id": 51,
    "text": "Что бы ты выбрал: получить в другом городе работу мечты или остаться в этом со своими друзьями и семьей?"
  },
  {
    "id": 52,
    "text": "Что ты предпочтешь: никогда больше не платить налоги или никогда больше не заниматься уборкой?"
  },
  {
    "id": 53,
    "text": "Что ты выберешь: дорогой подарок или недорогой, но хорошо продуманный презент?"
  },
  {
    "id": 54,
    "text": "Что бы ты предпочел: решить проблему мирового голода или глобального потепления?"
  },
  {
    "id": 55,
    "text": "Что бы ты выбрал — знать, когда умрешь, или знать, как умрешь?"
  },
  {
    "id": 56,
    "text": "Что ты предпочтешь: до конца жизни шить себе одежду или самостоятельно выращивать себе еду?"
  },
  {
    "id": 57,
    "text": "Что ты готов съесть: мороженое с кетчупом или банан с горчицей?"
  },
  {
    "id": 58,
    "text": "Что бы ты выбрал: выиграть пять тысяч рублей или чтобы твой лучший друг выиграл полмиллиона рублей?"
  },
  {
    "id": 59,
    "text": "Что ты предпочтешь — работать восемь часов пять дней в неделю или 10 часов, но четыре дня?"
  },
  {
    "id": 60,
    "text": "Что лучше: иметь прекрасного начальника, но ужасную работу, или ужасную работу, но отличного руководителя?"
  },
  {
    "id": 61,
    "text": "Где бы ты предпочел провести отпуск — в европейском городе на твой выбор или на тропическом острове?"
  },
  {
    "id": 62,
    "text": "Что бы ты выбрал: повышение без изменения зарплаты или увеличение зарплаты?"
  },
  {
    "id": 63,
    "text": "Что лучше: заниматься нелюбимым делом, но быть в нем лучшем, либо выбрать вдохновляющее, но навсегда остаться в нем посредственностью?"
  },
  {
    "id": 64,
    "text": "Что лучше: молодое лицо и тело старого человека или наоборот?"
  },
  {
    "id": 65,
    "text": "Что ты выберешь: путешествовать бесплатно или везде есть бесплатно?"
  },
  {
    "id": 66,
    "text": "Ты бы предпочел возможность изменить прошлое или заглянуть в будущее?"
  },
  {
    "id": 67,
    "text": "Ты бы предпочел быть очень богатым человеком 200 лет назад или жить сейчас своей обычной жизнью?"
  },
  {
    "id": 68,
    "text": "Что бы ты выбрал — лишиться всего своего имущества или одного из своих органов, который будет выбран хирургами случайно? (Например, им может оказаться аппендицит или миндалины.)"
  },
  {
    "id": 69,
    "text": "Что лучше — иметь водителя, который в любой момент отвезет куда угодно, или повара, который по первому требованию приготовит любое блюдо?"
  },
  {
    "id": 70,
    "text": "Что бы ты выбрал: быть милым, но глупым, или умным, но неприятным для всех окружающих человеком?"
  },
  {
    "id": 71,
    "text": "Что бы ты предпочел — весь год есть пиццу каждый день или не есть ее вообще?"
  },
  {
    "id": 72,
    "text": "Ты бы предпочел: случайно назвать партнера другим именем, или чтобы это сделал он по отношению к тебе?"
  },
  {
    "id": 73,
    "text": "Что бы ты выбрал: вернуться в свое детство со всеми своими нынешними знаниями и опытом, или прямо сейчас узнать всё, чему научишься в будущем?"
  },
  {
    "id": 74,
    "text": "С кем бы ты предпочел встречаться: с человеком, которого презирают твои друзья, но обожают родители, или с тем, кого твои мать и отец терпеть не могут, но все твои друзья очень любят?"
  },
  {
    "id": 75,
    "text": "Что бы ты выбрал: брак по расчету, но без любви, или одиночество на всю оставшуюся жизнь?"
  },
  {
    "id": 76,
    "text": "Что бы ты предпочел: быть обманутым и знать об этом или постоянно подозревать в обмане партнера, который с тобой честен?"
  },
  {
    "id": 77,
    "text": "Что бы ты выбрал: иметь десять детей или не одного?"
  },
  {
    "id": 78,
    "text": "Что бы ты предпочел: уметь выбрать идеальный подарок для любого человека, вписывающийся в твой бюджет, или чтобы все всегда находили идеальные подарки для тебя?"
  },
  {
    "id": 79,
    "text": "Что бы ты выбрал: чтобы партнер зарабатывал в два раза больше, чем ты, или в два раза меньше?"
  },
  {
    "id": 80,
    "text": "Что бы ты предпочел: вступить в брак с тем, кто тебя не любит, но кого любишь ты, или с тем, кто любит тебя, но к кому ты равнодушен?"
  },
  {
    "id": 81,
    "text": "С кем бы ты предпочел встречаться — с тем, кто гораздо старше тебя, или с человеком, который намного моложе?"
  },
  {
    "id": 82,
    "text": "Что бы ты выбрал: чтобы все партнеры были в восторге от твоего тела, или чтобы ты сам считал его идеальным?"
  },
  {
    "id": 83,
    "text": "Что бы ты выбрал в постели — доминировать или подчиняться?"
  },
  {
    "id": 84,
    "text": "Что ты выберешь: после знакомства первым отправить или первым получить пикантную фотографию?"
  },
  {
    "id": 85,
    "text": "Что ты предпочтешь: чтобы исчезла история переписки с партнером во всех мессенджерах или пропали все ваши общие фотографии?"
  },
  {
    "id": 86,
    "text": "Что ты выберешь: свадьбу своей мечты или медовый отпуск своей мечты?"
  },
  {
    "id": 87,
    "text": "Что ты предпочтешь: партнера, у которого опасная для жизни работа, или партнера, у которого работа отнимает почти всё время?"
  },
  {
    "id": 88,
    "text": "Что бы ты выбрал: всю ночь играть в игры или до утра смотреть кино?"
  },
  {
    "id": 89,
    "text": "Что бы ты предпочел: жить только на съемных квартирах в городе или в своем доме в деревне, из которого нельзя переехать?"
  },
  {
    "id": 90,
    "text": "Что ты выберешь: сняться в эпизоде в фильме, который получит «Оскар», или сыграть главную роль в киноленте, которую увидит только 50 тысяч человек?"
  },
  {
    "id": 91,
    "text": "Что бы ты предпочел: прямо сейчас получить в наследство 10 миллионов долларов или гарантированно заработать 50 миллионов в течение десяти лет благодаря своему труду и преданности делу?"
  },
  {
    "id": 92,
    "text": "Что бы ты выбрал: уметь останавливать время или получить возможность возвращаться во времени на два часа назад?"
  },
  {
    "id": 93,
    "text": "Что бы ты выбрал: прямо сейчас исполнить одно свое желание или 10 желаний через 10 лет?"
  },
  {
    "id": 94,
    "text": "Что бы ты предпочел: удачу или славу?"
  },
  {
    "id": 95,
    "text": "Что бы ты хотел найти: свою вторую половинку или свое призвание?"
  },
  {
    "id": 96,
    "text": "Что ты предпочтешь: возможность взять назад всё, что ты говорил (о сказанном все забудут), или суперсилу слышать любой разговор, в котором упоминают тебя?"
  },
  {
    "id": 97,
    "text": "Что ты выберешь: умение всегда отличать ложь от правды или возможность всегда врать безнаказанно?"
  },
  {
    "id": 98,
    "text": "Что бы ты выбрал? Получить 1 000 000 ₽ прямо сейчас или копейку которая усваивается каждый день?"
  },
  {
    "id": 99,
    "text": "Назови свои хронические болячки. На проявления, которых людям с которыми ты общаешься надо обращать внимания. (Например: сильные пищевые аллергии)"
  },
  {
    "id": 100,
    "text": "Какую одну супер способность ты бы хотел?"
  },
  {
    "id": 101,
    "text": "Если бы у тебя была возможность загадать 3 желания, исполнения которых никак негативно на тебя не повлияли. Какие желания ты бы загадал?"
  },
  {
    "id": 102,
    "text": "Назови свой любимый и не любимый десерт."
  },
  {
    "id": 103,
    "text": "Назови свой любимый и не любимый фрукт."
  }
]