[
  {
    "id": 1,
    "text": "Кто оказал наибольшее влияние в жизни? Кто оказал положительное влияние? Отрицательное?"
  },
  {
    "id": 2,
    "text": "Что такое счастье в твоём понимании?"
  },
  {
    "id": 3,
    "text": "Друг - это...?"
  },
  {
    "id": 4,
    "text": "Если бы ты мог жить в любом времени, то какую эпоху ты бы выбрал? Почему?"
  },
  {
    "id": 5,
    "text": "С каким персонажем из фильма, книги, игры или с каким реальным человеком ты себя ассоциируешь? Что у вас общего?"
  },
  {
    "id": 6,
    "text": "Как думаешь, люди меняются?"
  },
  {
    "id": 7,
    "text": "Если бы ты мог выбрать, кем родиться, то ты бы родился мальчиком или девочкой? Почему?"
  },
  {
    "id": 8,
    "text": "За какой поступок ты можешь перестать контактировать с человеком?"
  },
  {
    "id": 9,
    "text": "Волнуешься перед тем, как написать или позвонить кому-нибудь?"
  },
  {
    "id": 10,
    "text": "Расскажи о самом неприятном моменте в своей жизни."
  },
  {
    "id": 11,
    "text": "Семь смертных грехов: расположи в порядке от самого ужасного для тебя к более допустимому. Гордыня, зависть, чревоугодие, похоть, гнев, алчность, лень."
  },
  {
    "id": 12,
    "text": "Что бы ты хотел привить своему ребенку, чему бы хотел научить, от чего предостеречь? Почему? (если не хочешь детей, можешь со спокойной душой пропускать вопрос)"
  },
  {
    "id": 13,
    "text": "Если представить, что ты можешь попасть в любой фильм/мультфильм/книгу и прожить жизнь любого персонажа, то какого бы персонажа ты выбрал бы? Почему?"
  },
  {
    "id": 14,
    "text": "Самая забавная вещь, которая с тобой происходила?"
  },
  {
    "id": 15,
    "text": "Какой совет ты бы дал себе из прошлого, если была бы такая возможность?"
  },
  {
    "id": 16,
    "text": "По-твоему мнению, чего тебе не хватает?"
  },
  {
    "id": 17,
    "text": "Тихое спокойное место или шумное? Почему?"
  },
  {
    "id": 18,
    "text": "Что тебя больше всего раздражает в нашем мире?"
  },
  {
    "id": 19,
    "text": "Если бы ты писал книгу о себе, какое у нее было бы название?"
  },
  {
    "id": 20,
    "text": "Любимая цитата?"
  },
  {
    "id": 21,
    "text": "Если на один день ты стал бы невидимым, чтобы ты делал?"
  },
  {
    "id": 22,
    "text": "Какая твоя любимая книга?"
  },
  {
    "id": 23,
    "text": "Сколько времени максимум ты не спал? Почему не спал?"
  },
  {
    "id": 24,
    "text": "Любимое время года?"
  },
  {
    "id": 25,
    "text": "Какой самый странный комплимент тебе делали?"
  },
  {
    "id": 26,
    "text": "Самая неловкая ситуация в твоей жизни?"
  },
  {
    "id": 27,
    "text": "Самая мудрая мысль, которую ты слышал?"
  },
  {
    "id": 28,
    "text": "Если бы ты мог своими глазами увидеть любое событие из прошлого, настоящего или будущего, что бы ты выбрал?"
  },
  {
    "id": 29,
    "text": "Допустим, что жизнь после смерти существует. Как бы выглядели ад и рай, если бы их придумал ты?"
  },
  {
    "id": 30,
    "text": "Самая плохая привычка, которая у тебя есть?"
  },
  {
    "id": 31,
    "text": "Как ты справляешься с гневом, раздражением или грустью?"
  },
  {
    "id": 32,
    "text": "Самая странная вещь, которую ты искал в интернете?"
  },
  {
    "id": 33,
    "text": "Твои самые пять сильных и пять самых слабых сторон?"
  },
  {
    "id": 34,
    "text": "Из-за чего ты в последний раз ссорился с человеком?"
  },
  {
    "id": 35,
    "text": "На что ты обращаешь внимание при знакомстве с людьми?"
  },
  {
    "id": 36,
    "text": "Как думаешь, возможно ли никогда не ссориться?"
  },
  {
    "id": 37,
    "text": "В повседневных делах предпочитаешь планирование или спонтанность? Почему?"
  },
  {
    "id": 38,
    "text": "Тебя необоснованно обвиняют в преступлении, которое ты не совершал, и поэтому разыскивают, как поступишь в этой ситуации?"
  },
  {
    "id": 39,
    "text": "Как лучше всего закончить трудный день?"
  },
  {
    "id": 40,
    "text": "Как часто заходишь в комнату и забываешь, зачем в неё вошёл?"
  },
  {
    "id": 41,
    "text": "Как определить хороший человек или плохой?"
  },
  {
    "id": 42,
    "text": "Существует ли понятие судьбы или все зависит от тебя?"
  },
  {
    "id": 43,
    "text": "Встречал ли в своей жизни интересных людей? Чем же они интересны?"
  },
  {
    "id": 44,
    "text": "На сколько тебя волнует мнение других людей и почему?"
  },
  {
    "id": 45,
    "text": "Опиши себя несколькими словами."
  },
  {
    "id": 46,
    "text": "Что хуже: потерпеть неудачу или не пытаться?"
  },
  {
    "id": 47,
    "text": "Когда ты в последний раз чувствовал себя по-настоящему счастливым?"
  },
  {
    "id": 48,
    "text": "Как часто у тебя возникает чувство, что ты находишься не в своей тарелке?"
  },
  {
    "id": 49,
    "text": "Что в тебе есть такого, чего нет в других?"
  },
  {
    "id": 50,
    "text": "Как думаешь, почему люди боятся совершать ошибки?"
  },
  {
    "id": 51,
    "text": "Существует сон, который запомнился на всю жизнь?"
  },
  {
    "id": 52,
    "text": "О каком бездействии или упущенной возможности сожалеешь?"
  },
  {
    "id": 53,
    "text": "Чему тебя научил твой личный опыт?"
  },
  {
    "id": 54,
    "text": "Если ты с кем-то поссоришься, то в основном ты первый просишь прощения или ждёшь извинений от того, с кем поссорился?"
  },
  {
    "id": 55,
    "text": "Что тебя чаще всего расстраивает?"
  },
  {
    "id": 56,
    "text": "Что нового в твоей жизни произошло за этот год?"
  },
  {
    "id": 57,
    "text": "Песня, которую можешь слушать долгое время."
  },
  {
    "id": 58,
    "text": "За что ты ценишь своих друзей?"
  },
  {
    "id": 59,
    "text": "С какой погодой ты себя ассоциируешь?"
  },
  {
    "id": 60,
    "text": "Какую песню ты бы выбрал для описания своей жизни?"
  },
  {
    "id": 61,
    "text": "Как думаешь, какой способ умереть самый нелепый?"
  },
  {
    "id": 62,
    "text": "Случайности случайны или всё же нет?"
  },
  {
    "id": 63,
    "text": "С кем тебе легче общаться: с человеком, который старше или младше тебя?"
  },
  {
    "id": 64,
    "text": "Быстро ли находишь общий язык с людьми?"
  },
  {
    "id": 65,
    "text": "Самая отталкивающая вещь, которая может быть в человеке?"
  },
  {
    "id": 66,
    "text": "Каким языком ты бы хотел владеть свободно и почему?"
  },
  {
    "id": 67,
    "text": "О том, каков человек на самом деле, говорит его…?"
  },
  {
    "id": 68,
    "text": "Книга, которую ты готов перечитывать постоянно? (ну, или же фильм, который готов пересматривать постоянно)"
  },
  {
    "id": 69,
    "text": "Бесполезные факты, которые ты знаешь?"
  },
  {
    "id": 70,
    "text": "Песня, которая вызывает у тебя приятную ностальгию?"
  },
  {
    "id": 71,
    "text": "Самое большое твоё разочарование?"
  },
  {
    "id": 72,
    "text": "Давал ли кому-нибудь совет, о котором потом жалел?"
  },
  {
    "id": 73,
    "text": "Веришь в карму?"
  },
  {
    "id": 74,
    "text": "Тебе больше нравится слушать или говорить?"
  },
  {
    "id": 75,
    "text": "Легко ли тебя разозлить?"
  },
  {
    "id": 76,
    "text": "Быстро принимаешь решения или предпочитаешь всё хорошо обдумать?"
  },
  {
    "id": 77,
    "text": "Лучший совет, который ты получал?"
  },
  {
    "id": 78,
    "text": "Каким был твой лучший день рождения?"
  },
  {
    "id": 79,
    "text": "Где бы ты хотел побывать, где ещё не был?"
  },
  {
    "id": 80,
    "text": "Что ты считаешь своим самым большим достижением на данный момент?"
  },
  {
    "id": 81,
    "text": "Какая самая мрачная мысль у тебя когда-либо была?"
  },
  {
    "id": 82,
    "text": "Какая самая безумная история случалась с тобой?"
  },
  {
    "id": 83,
    "text": "Чем ты занимаешься и куда идёшь, когда тебе нужно побыть одному?"
  },
  {
    "id": 84,
    "text": "Почему страшно доверять людям?"
  },
  {
    "id": 85,
    "text": "У тебя когда-то бывало такое, что попросту уставал от общения с человеком?"
  },
  {
    "id": 86,
    "text": "Есть любимый анекдот или случай из жизни?"
  },
  {
    "id": 87,
    "text": "Пугает ли тебя одиночество?"
  },
  {
    "id": 88,
    "text": "Что ты делаешь, когда не можешь уснуть?"
  },
  {
    "id": 89,
    "text": "На сколько ты доверчив и как часто страдаешь от этого качества?"
  },
  {
    "id": 90,
    "text": "Есть ли вещи, которые ты искренне ненавидишь? Если да, то за что?"
  },
  {
    "id": 91,
    "text": "Легко ли тебе признавать свои ошибки?"
  },
  {
    "id": 92,
    "text": "Назови самое неожиданное и счастливое событие в твоей жизни."
  },
  {
    "id": 93,
    "text": "Какую последнюю книгу ты прочитал? Поделись впечатлениями."
  },
  {
    "id": 94,
    "text": "Какой была бы твоя стратегия выживания во время апокалипсиса? (Апокалипсис на твой выбор)"
  }
]